{
    "members":
    [
        {
            "name":"Denis",
            "job":"The sequoia",
            "bio":"He is in some sort the founder father of the forest. He is nothing less than a researcher officer at the National Institute of Health and Medical Research (INSEREM).  It is him who sowed the seeds since 6 years now, and watch them to grow until the Jamboree.",
            "img":"jarvis.png",
            "color":"#ff8000"
        },
        {
            "name":"Seb",
            "job":"The catalpa",
            "bio":"He's a first year Bioinformatics Master student. Hiding in the shadow, he is here to support the Bioinformatic team of Bordeaux. Ready to respond for any computing matters, his mind will always respond to the call of programming.",
            "img":"antoine.png",
            "color":"#ff0000"
        },
        {
            "name":"Ines",
            "job":"The cherry tree",
            "bio":"She is a first year bioinformatics Master student. In charge of the Communication pole, her aim is to make shining the team as much as her flowers in lovely day of spring.",
            "img":"louise.png",
            "color":"#39e600"
        },
        {
            "name":"Yasmine",
            "job":"The fir",
            "bio":"She graduated this year with a Bachelor in Molecular and Cellular Biology. At the head of the thorny Scientific pole she has to coordinate all the progress of the various project carried out. Her needles shelter someone who loves to escape the everyday grind by traveling or having deep readings.",
            "img":"louise.png",
            "color":"#00bfff"
        },
        {
            "name":"Lorine",
            "job":"the eucalyptus",
            "bio":"She graduated this year with a Bachelor in Molecular and Cellular Biology. She is not from Australia but her determination is from the same size.  She leads the wiki construction, et make sure everything is written on time. This tree needs a minimum of sun each day.",
            "img":"marine.png",
            "color":"#ff00ff"
        },
        {
            "name":"Marguerite",
            "job":"The ginkgo",
            "bio":"She is a first year Plant Biotechnology Masters student. this ancestral tree is very powerful. Indeed, she is both president of the team, and in charge of the Human practice pole. It is good to have a ginkgo around it brings many health benefits.",
            "img":"nathalie.png",
            "color":"#8000ff"
        }
    ]
}